tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "oven-sh/bun"
brew "awscli"
brew "fnm"
brew "gh"
brew "hashicorp/tap/terraform"
brew "helm"
brew "httpie"
brew "hyperfine"
brew "kubectl"
brew "neovim"
brew "oha"
brew "oven-sh/bun/bun"
brew "pyenv"
brew "python@3.11"
brew "yarn"
cask "dotnet-sdk"
cask "font-fira-code"
cask "google-chrome"
cask "hyper"
cask "raycast"
cask "shottr"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
