tap "homebrew/bundle"
tap "oven-sh/bun"
brew "python@3.11"
brew "awscli"
brew "fnm"
brew "httpie"
brew "hyperfine"
brew "oha"
brew "pyenv"
brew "yarn"
brew "oven-sh/bun/bun"
cask "google-chrome"
cask "hyper"
cask "raycast"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
